<%--
  Created by IntelliJ IDEA.
  User: Artem
  Date: 28.05.2020
  Time: 1:43
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Як скласти ЗНО на 200 балів! Найкращі поради</title>
    <jsp:include page="utils/header.jsp"/>
</head>
<style>
    html {
        scroll-behavior: smooth;
    }
    .text {
        background-color: #ffffff;
        width: 600px;
        border: 15px solid #ffffff;
        padding: 50px;
        margin: 0 auto;
        text-align: center;
    }
    .title {
        color: grey;
        font-size: 18px;
    }
</style>
<body>
<div class="text">
    <h1 class="title">Вчити ніколи не пізно начинати</h1>
    <h3>Навчання ніколи не буде лишнім й не буде пізним. Вчитись потрібно завжди, а зважаючи на
    екзамени потрібно дуже оперативно вчити. Починайте з текстів, тому що це не формули, де потрібно
    вивчити й зрозуміти, а потрібно прочитати надзвичайно багато текстів, де потрібно розуміти все до дрібниць,
    на які часто попадаються не досвідченні учні.</h3>
</div>
<div class="text">
    <h1 class="title">Школа - це ще не кінець</h1>
    <h3>Нажаль, в таких як ми, складена думка, що школа це надзвичайно погане місце, від якого потрібно
        втікати, й чим по швидше. Але, це лише початок. Життя складне, й радійте кожній думці про життя. ЗНО це ключ
        до нового, до університету, де будуть свої екзамени які будуть дверима на роботу, а відчинити ці двері
        можно лише ключом, що є нашими знанями.</h3>
</div>
<div class="text">
    <h1 class="title">Екзамени закінчаться, а нерви не відновляться!</h1>
    <h3>Будь ласка, не переймайтесь екзаменами як останім шансом в житті, навіть якщо будуть проблеми
    й погано здасте екзамени можно попробувати через рік перездати, найняти репетиторів, хоча й самому
    можна все вивчити за рік. Головне це зберігати здоровий глузд та своє здоров'я.</h3>
</div>
</body>
<jsp:include page="utils/footer.jsp"/>
</html>
