<%--
  Created by IntelliJ IDEA.
  User: Artem
  Date: 28.05.2020
  Time: 0:23
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Як скласти ЗНО на 200 балів! Найкращі поради</title>
    <jsp:include page="utils/header.jsp"/>
</head>
<style>
    html {
        scroll-behavior: smooth;
    }
    .text {
        background-color: #ffffff;
        width: 600px;
        border: 15px solid #ffffff;
        padding: 50px;
        margin: 0 auto;
        text-align: center;
    }
    .title {
        color: grey;
        font-size: 18px;
    }
</style>
<body>
<div class="text">
<h1 class="title">FAQ</h1>
<a href="#whatisazno">Що таке ЗНО й навіщо воно потрібне?</a>
<a href="#important">Чи насправді ЗНО важливе в нашому житті?</a>
<a href="#no">Чи можливо справитись з емоціями на екзамені?</a>
<a href="#yes">Чи можливо списати на ЗНО?</a>
<a href="#niyak">Як швидко вивчити весь матеріал для ЗНО?</a>
</div>
<div id="whatisazno" class="text">
    <h3>ЗНО - перехід в доросле життя</h3>
    <h5>ЗНО (Зовнішнє Незалежно Оцінювання) це остання 'контрольна' робота в школі.
    Саме цей екзамен насправді показує твої знання, хоча й нажаль, не завжди це вважається об'єективним.
    ЗНО потрібно для того, щоб саме ти міг мати змогу подавати документи в декілька закладів, що значно
    збільшує шанси на поступ, як? Просто. Тобі не потрібно здавати вступні екзамени через те, що ЗНО і є цим
    "вступним" екзаменом.</h5>
</div>
<div id="important" class="text">
<h3>ЗНО - один з основних етапів життя</h3>
    <h5>Нажаль, кожен з нас сприймає ЗНО як саме основне що може бути в житті й те, на що є 1 спроба,
    кожен з нас повинен розуміти, що чим більше ми хвилюємось про це тим страшніше воно є. ЗНО це незалежна
    система оцінювання наших знань, де не впливає думка педагога, не будуть завищувати чи занижувати оцінки
    за погану поведінку. ЗНО допомагає простіше поступати в вищі навчальні заклади, так як не потрібно
    здавати вступні екзамени (можливо).</h5>
</div>
<div id="no" class="text">
    <h3>Емоції твій головний ворог, чи соратник?</h3>
    <h5>Чим блище екзамени тім складніше справитись з думкою про них. Кому як не нам про це знати?
    Ми намагаємось справлятись з емоціями, це рідко вдається, зважаючи нашу ситуацію, коли прийшлось завершувати
    самий важливий рік самим (звісно з підтримкою вчителів). Саме головне це не піддаватись емоціям, не потрібно
    думати, що дуже багато вчити й ти нічого не знаєш, потрібно думати, що якщо зараз почати ти встигнеш  все.</h5>
</div>
<div id="yes" class="text">
    <h3>Списування - ризик, чи єдинний вихід?</h3>
    <h5>Списування це неодмінно погано. Все повинне бути чесним. Якщо вам повезло й ви щось списали
    - немає чим гордитись, це значить що ви обдурили людей, а що саме гірше обдурили себе. Ваша оцінка не буде
    об'єктивною, а людина яка знала й робила все чесно набере менше балів, хоча буде більш варта місця
    в університеті. Потрібно мати честь й гідність. Не важливо який буде результат, головне в любих
    ситуаціях залишатись гідною людиною.</h5>
</div>
<div id="niyak" class="text">
    <h3>До екзаменів місяць, а я нічого не знаю!!!!</h3>
    <h5>Паніка це останнє, що вам потрібне. Головне це взятись й робити. Потрібно правильно розділити свій день,
    не зациклюватись на 1 предметі, на 1 темі. Потрібно робити дні або години відпочинку, якщо читати через силу
    це не заповниться, а можливо й навпаки щось забудеться. Просто заспокойтесь й почніть працювати, замість тебе
    ніхто цього не зможе зробити, як би цього не хотіли.</h5>
</div>
</body>
<jsp:include page="utils/footer.jsp"/>
</html>
